
/* Class = "IBUILabel"; text = "1d"; ObjectID = "LIQ-Uh-Qd1"; */
"LIQ-Uh-Qd1.text" = "1d";

/* Class = "IBUILabel"; text = "Johnny Appleseed"; ObjectID = "yUe-8b-fBQ"; */
"yUe-8b-fBQ.text" = "Johnny Appleseed";
